const services = [
  {
    title: 'Микроблейдинг',
    description:
      'Микроблейдинг е ръчно създаване на микро разрези в повърхностния слой на кожата. Всеки косъм се "рисува" отделно за постигане на максимално естествен резултат. Микроблейдингът е подходящ при хора с нормална кожа. Не се препоръчва при мазна кожа,тъй като се наблюдава ниска трайност на татуировката.',
    benefits:
      'За корекция  във формата на веждите. За запълване на "дупки" и белези по веждите, така че естествените косми да не могат да бъдат разпознати от тези, които са нарисувани. За пресъздаване на естествения вид на веждите при пълна или частична липса на косъмчета. За пълна имитация на естествения растеж на косъмчетата на веждите. За по-интензивен цвят и придаване на плътност. За създаване на желаната форма на веждите (арка, дължина и ширина), като същевременно се запазва тяхната съразмерност  в съответствие с общата естетика на лицето. Спестяване на време за всекидневно гримиране на вежди. Възстановяване на веждите в първоначалната им форма, ако са много тънки, къси, редки или в случай на липса. Лифтинг ефект, зрително открояване на окото и придаване на изразителност на погледа. Корекция на асиметрични вежди,корекция на цвят или форма.',
    stages: [
      { 'Консултация ': '/етапи/1.png' },
      { 'Попълване на необходимите документи': '/етапи/2.png' },
      { 'Начертаване на предварителна форма': '/етапи/3-microblading.png' },
      { 'Избиране на цвят': '/етапи/4.png' },
      { 'Поставяне на упойка': '/етапи/5.png' },
      { 'Пристъпване към процедурата': '/етапи/6.png' },
      { 'Съвети за последваща грижа': '/етапи/7.png' },
    ],
    preparation:
      'Преди процедурата  е най-добре да не скубете и подстригвате веждите си. Специалистът трябва да види посоката на растежа на косъмчетата дебелината и цвета на веждите ви. Ако имате ясна представа за това как трябва да изглежда вашата козметична татуировка за вежди, тогава е по-добре да дойдете  с обичайния си грим на  веждите, тогава ще бъде по-лесно за специалистът да разбере вашите предпочитания.\nНяколко дни преди процедурата се въздържайте от приемане на разреждащи кръвта (аспирин и др.) И вазоконстрикторни лекарства.\nВ продължение на  седмица преди и след процедурата не трябва да се приемат антибиотици, в противен случай тялото ще отхвърли пигмента.\nНе консумирайте алкохол  и наркотици 24 часа преди процедурата, както и стимулиращи напитки (кафе, силен чай, кофеинови продукти, кока-кола, пепси, енергийни напитки), въздържайте се от използването на продукти за грижа за кожата, серуми за растеж на веждите и не консумирайте тежки, пикантни храни. Всички тези фактори допринасят за разреждането на кръвта, което може да доведе до лимфосекреция затруднения за специалиста и усложнения по време на заздравяването.',
    recovery:
      'На 1-7-ия ден след процедурата: интензивността на цвета ще бъде по-голяма от очакваната, на 2-ия ден настъпва образуване на "струпеи". (продължава 5-7 дни).\nНа 7-20-ия ден след процедурата: може да се наблюдава намалена интензивност на цвета в сравнение с очакваното, след това струпеите ще се отделят и може да изглежда, че изобщо няма цвят.  Крайният цвят ще се вижда само след месец, след пълната регенерация на кожата.\nНа 20-30-ия ден след процедурата: настъпва стабилизиране на интензивността на цвета.\nНа 30-ия ден след процедурата: препоръчва се повторно нанасяне на пигмент (ретуш) за подсилване на цветът и компенсирането на загубата му при заздравяването.Естествената защита на кожата "изхвърля "до 60 процента от пигментите.Затова в важно да се направи ретуш',
    sideEffectsAbsolute:
      'Висока температура.\nПериод на обостряне на всяко заболяване.\nНарушения на кръвта - болест на Фон Вилебранд, хемофилия, хипертония.\nПредразположение към келоидни белези.\nОнкологични заболявания.\nОстри възпалителни заболявания, начални стадии на обикновена настинка.\nЕпилепсия.\nАстма.\nХепатит, ХИВ, СПИН.\nНаличието на неизвестни новообразувания в районите, където ще се провежда процедурата.\nХирургични операции, пластична хирургия и подкожна инфилтрация в периода на стабилизация (1-6 месеца).\nИнжекции с ботокс в областта на челото и веждите (минимум 2-3 седмици след инжектирането).\nХимичен пилинг (след пилинг трябва да минат 14-28 дни).\nХимио / радиотерапия.',
    sideEffectsMinor:
      'Алергия и свръхчувствителност към компонентите на пигмента.\nРецидивиращ херпес (в стадия на обостряне) в областта на микропигментацията. Дерматит, остра пиодермия и псориазис в зоните, където ще се провежда процедурата.\nОтслабен имунитет, период на рехабилитация след хирургични и козметични операции.\nКонсумация на кортикостероиди, силни антибиотици, антикоагуланти, ретиноиди (възможно е  забавено зарастване или образуване на белег)\nБременност и период на кърмене (първите 4 месеца). Не се препоръчва да се подлагате на процедури с перманентен грим през първия триместър. През втория и третия триместър и периода на кърмене, процедурата може да се провежда само с разрешение на лекар, в случай че клиентът лесно ще толерира процедурата (тъй като в никакъв случай няма да са необходими лекарства за облекчаване на болката).\nСтара татуировка (ако е възможно - не забравяйте да изпратите снимка или да дойдете на безплатна консултация със специалист, тъй като не всички случаи могат да бъдат коригирани). Ако татуировката е ярка, синя, сива, черна, тогава има голяма вероятност първо да я премахнете.',
    care:
      'Качеството на крайният резултат зависи на 50 % от адекватната грижа за татуйровката\n1 -ви и 2 -ри ден:\nИзбърсвате третираната зона през час-два с памучен тампон,напоен в дестилирана вода,за да премахнете образувалата се лимфа.-Избягвайте контакт с вода,която не е пречистена.-Не пипайте третираната зона.\n3-ти до 7 -ми ден:\nСутрин и вечер на почистената с дестилирана вода кожа,нанасяйте тънък слой от серума  за грижа.-Може да нанасяте от серума и през деня,ако усещате дискомфорт в тази зона,но задължително почистете преди нанасянето на продукта.-Преди душ нанесете плътен слой от серума върху третираната зона.\nВ период от 7-10 дни БЕЗ:\nГРИМ\n Басейн\nСауна\nСолариум\nСлънчеви бани\nКозметика и козметични процедури,които не са препоръчани от Вашият микропигментист.\nКожата в третираната зона трябва да се поддържа чиста.\n Физически натоварване,което ще предизвика изпотяване.\nИзползвайте  чиста възглавница, докато спите.\nНека всеки струпей или суха кожа се ексфолира естествено. Чопленето може да причини белези или загуба на цвят.\nИзбягвайте  дългите горещи душове.\nИзбягвайте  да спите на лицето.\nОще: \n Без  Ботокс, химически пилинг или микродермоабразио в продължение на 4 седмици.\nИзбягвайте пряко излагане на слънце или солариум в продължение на 3-4 седмици след процедурата.\nНе пийте алкохол вечерта след процедурата.\nВажни инструкции за душ:\nОграничете душовете си до 5 минути, за да не създавате твърде много пара. Пазете лицето / процедурната зона извън водата, докато миете тялото си, след това, в края на душа, измийте косата си.\nЛицето трябва да се намокри само в края на душа.\nИзбягвайте прекомерното изплакване и топла вода върху третираната зона.Поддръжка на зоната след заздравяване.\nВинаги използвайте слънцезащитен продукт,когато се излагате на силно слънце.\nПредпазвайте лицето,когато сте в солариума.\nИзбягвайте агресивни козметични процедури в зоната.\nЛазерните процедури биха увредили цвета на пигментите,предупредете лазерния специалист,за да предпази зоната.\nКонсултация с Вашият микропигментист на всеки 12 месеца за проверка на цвета.',
    last:
      'За постигане на завършен и траен резултат е задължително да се направи допълнителна процедура за корекция(ретуш) с препоръчителен интервал от 30-40 дни. Процедурата се счита за непълна без корекция.Ретушът не се заплаща(в рамките на уговореният срок)При някой клиенти се налага и втори ретуш.',
    image: '/услуги/микроблейдинг.jpg',
  },
  {
    title: 'Миркопигментация Вежди',
    description:
      'Микропигментацията представлява въвеждане на микродози от специализирани пигменти в горните слоеве на епидермиса посредством дермограф.С течение на времето пигмента се метаболизира от организма без никаква вреда за здравето. Подходяща е за всякакъв вид кожа.',
    benefits:
      'Замества ежедневно гримиране на веждите.Добавяне на плътност и насищане към естествения цвят на веждите.попълване на липсващи части на веждите. За удебеляване на тънки вежди или за изграждане при при пълна липса на косъмчета-Възстановяване на веждите в първоначалната им форма, ако са много тънки, къси, редки или в случай на липса. Лифтинг ефект, зрително открояване на окото и придаване на изразителност на погледа. Корекция на асиметрични вежди,корекция на цвят или форма. Често процедурата за микропигментация стимулира кожните клетки, които съдържат космени фоликули, да „работят по-усилено“. Настъпват промени в кръвообращението и регенерацията дава на космите, които по някаква причина преди това са спрели да растат, нов тласък за растеж. ',
    stages: [
      { 'Консултация ': '/етапи/1.png' },
      { 'Попълване на необходимите документи': '/етапи/2.png' },
      { 'Начертаване на предварителна форма': '/етапи/3-brows.png' },
      { 'Избиране на цвят': '/етапи/4.png' },
      { 'Поставяне на упойка': '/етапи/5.png' },
      { 'Пристъпване към процедурата': '/етапи/6.png' },
      { 'Съвети за последваща грижа': '/етапи/7.png' },
    ],
    preparation:
      '-Преди процедурата  е най-добре да не скубете и подстригвате веждите си. Специалистът трябва да види посоката на растежа на косъмчетата дебелината и цвета на веждите ви. Ако имате ясна представа за това как трябва да изглежда вашата козметична татуировка за вежди, тогава е по-добре да дойдете  с обичайния си грим на  веждите, тогава ще бъде по-лесно за специалистът да разбере вашите предпочитания.\nНяколко дни преди процедурата се въздържайте от приемане на разреждащи кръвта (аспирин и др.) И вазоконстрикторни лекарства.\nВ продължение на  седмица преди и след процедурата не трябва да се приемат антибиотици, в противен случай тялото ще отхвърли пигмента.\nНе консумирайте алкохол  и наркотици 24 часа преди процедурата, както и стимулиращи напитки (кафе, силен чай, кофеинови продукти, кока-кола, пепси, енергийни напитки), въздържайте се от използването на продукти за грижа за кожата, серуми за растеж на веждите и не консумирайте тежки, пикантни храни. Всички тези фактори допринасят за разреждането на кръвта, което може да доведе до лимфосекреция затруднения за специалиста и усложнения по време на заздравяването.',
    recovery:
      '\nНа 1-7-ия ден след процедурата: интензивността на цвета ще бъде по-голяма от очакваната, на 2-ия ден настъпва образуване на "струпеи". (продължава 5-7 дни).\nНа 7-20-ия ден след процедурата: може да се наблюдава намалена интензивност на цвета в сравнение с очакваното, след това струпеите ще се отделят и може да изглежда, че изобщо няма цвят.  Крайният цвят ще се вижда само след месец, след пълната регенерация на кожата.\nНа 20-30-ия ден след процедурата: настъпва стабилизиране на интензивността на цвета.\nНа 30-ия ден след процедурата: препоръчва се повторно нанасяне на пигмент (ретуш) за подсилване на цветът и компенсирането на загубата му при заздравяването.Естествената защита на кожата "изхвърля "до 60 процента от пигментите.Затова в важно да се направи ретуш.',
    sideEffectsAbsolute:
      '\nВисока температура.\nПериод на обостряне на всяко заболяване.\nНарушения на кръвта - болест на Фон Вилебранд, хемофилия, хипертония.\nПредразположение към келоидни белези.\nОнкологични заболявания.\nОстри възпалителни заболявания, начални стадии на обикновена настинка.\nЕпилепсия.\nАстма.\nХепатит, ХИВ, СПИН.\nНаличието на неизвестни новообразувания в районите, където ще се провежда процедурата.\nХирургични операции, пластична хирургия и подкожна инфилтрация в периода на стабилизация (1-6 месеца).\nИнжекции с ботокс в областта на челото и веждите (минимум 2-3 седмици след инжектирането).\nХимичен пилинг (след пилинг трябва да минат 14-28 дни).\nХимио / радиотерапия.',
    sideEffectsMinor:
      '\nАлергия и свръхчувствителност към компонентите на пигмента.\nРецидивиращ херпес (в стадия на обостряне) в областта на микропигментацията. Дерматит, остра пиодермия и псориазис в зоните, където ще се провежда процедурата.\nОтслабен имунитет, период на рехабилитация след хирургични и козметични операции.\nКонсумация на кортикостероиди, силни антибиотици, антикоагуланти, ретиноиди (възможно е  забавено зарастване или образуване на белег)\nБременност и период на кърмене (първите 4 месеца). Не се препоръчва да се подлагате на процедури с перманентен грим през първия триместър. През втория и третия триместър и периода на кърмене, процедурата може да се провежда само с разрешение на лекар, в случай че клиентът лесно ще толерира процедурата (тъй като в никакъв случай няма да са необходими лекарства за облекчаване на болката).\nСтара татуировка (ако е възможно - не забравяйте да изпратите снимка или да дойдете на консултация със специалист, тъй като не всички случаи могат да бъдат коригирани). Ако татуировката е ярка, синя, сива, черна, тогава има голяма вероятност първо да трябва да я премахнете.',
    care:
      'Качеството на крайният резултат зависи на 50 % от адекватната грижа за татуйровката\n1-ви и 2 -ри ден:\nИзбърсвате третираната зона през час-два с памучен тампон,напоен в дестилирана вода,за да премахнете образувалата се лимфа.\nИзбягвайте контакт с вода,която не е пречистена.\nНе пипайте третираната зона.\n3-ти до 7 -ми ден:\nСутрин и вечер на почистената с дестилирана вода кожа,нанасяйте тънък слой от серума  за грижа.\nМоже да нанасяте от серума и през деня,ако усещате дискомфорт в тази зона,но задължително почистете преди нанасянето на продукта.\nПреди душ нанесете плътен слой от серума върху третираната зона.\nВ период от 7-10 дни БЕЗ:\nГРИМ\n Басейн\nСауна\nСолариум\nСлънчеви бани\nКозметика и козметични процедури,които не са препоръчани от Вашият микропигментист.\nКожата в третираната зона трябва да се поддържа чиста.\nФизически натоварване,което ще предизвика изпотяване.\nИзползвайте  чиста възглавница, докато спите.\nНека всеки струпей или суха кожа се ексфолира естествено. Чопленето може да причини белези или загуба на цвят.\nИзбягвайте  дългите горещи душове.\nИзбягвайте  да спите на лицето.\nОще: \nБез  Ботокс, химически пилинг или микродермоабразио в продължение на 4 седмици.\nИзбягвайте пряко излагане на слънце или солариум в продължение на 3-4 седмици след процедурата.\nНе пийте алкохол вечерта след процедурата.Важни инструкции за душ\nОграничете душовете си до 5 минути, за да не създавате твърде много пара. Пазете лицето / процедурната зона извън водата, докато миете тялото си, след това, в края на душа, измийте косата си.\nЛицето трябва да се намокри само в края на душа.\nИзбягвайте прекомерното изплакване и топла вода върху третираната зона.Поддръжка на зоната след заздравяване.\nВинаги използвайте слънцезащитен продукт,когато се излагате на силно слънце.\nПредпазвайте лицето,когато сте в солариума.\nИзбягвайте агресивни козметични процедури в зоната.\nЛазерните процедури биха увредили цвета на пигментите,предупредете лазерния специалист,за да предпази зоната.\nКонсултация с Вашият микропигментист на всеки 12 месеца за проверка на цвета.',
    last:
      'За постигане на завършен и траен резултат е задължително да се направи допълнителна процедура за корекция(ретуш) с препоръчителен интервал от 30-40 дни. Процедурата се счита за непълна без корекция.Ретушът не се заплаща(в рамките на уговореният срок)При някой клиенти се налага и втори ретуш.',
    image: '/услуги/мп-вежди.jpg',
  },
  {
    title: 'Миркопигментация Устни',
    description:
      'Микропигментацията на устните е иновативна техника на перманентен грим на устните, която ви позволява да подобрите естествената красота на устните си по най-естествения и изчистен начин, както и да засилите цвета на устните си, да им придадете съблазнителен обем без използването на козметична хирургия (гелове, филъри и др.) ',
    benefits:
      'Коригиране на асиметриите на устните, техния цвят и плътност. Промяна на външния вид на устните без хирургична козметология или инжекции. Да направите устните си пълни и сочни в ежедневието, без да е необходимо постоянно използване на козметика. Устните изглеждат перфектно 24 часа в денонощието без използване на грим.Може да се използва традиционна козметика за вечерен или празничен грим без никакви ограничения. Продължителността на резултатите е  от 1 до 3 години.',
    stages: [
      { 'Консултация ': '/етапи/1.png' },
      { 'Попълване на необходимите документи': '/етапи/2.png' },
      { 'Начертаване на предварителна форма': '/етапи/3-устни.png' },
      { 'Избиране на цвят': '/етапи/4.png' },
      { 'Поставяне на упойка': '/етапи/5.png' },
      { 'Пристъпване към процедурата': '/етапи/6.png' },
      { 'Съвети за последваща грижа': '/етапи/7.png' },
    ],
    preparation:
      'Няколко дни преди процедурата се въздържайте от приемане на разреждащи кръвта (аспирин и др.) И вазоконстрикторни лекарства.\nВ продължение на  седмица преди и след процедурата не трябва да се приемат антибиотици, в противен случай тялото ще отхвърли пигмента.\nНе консумирайте алкохол  и наркотици 24 часа преди процедурата, както и стимулиращи напитки (кафе, силен чай, кофеинови продукти, кока-кола, пепси, енергийни напитки), въздържайте се от използването на продукти за грижа за кожата, серуми за растеж на веждите и не консумирайте тежки, пикантни храни. Всички тези фактори допринасят за разреждането на кръвта, което може да доведе до лимфосекреция затруднения за специалиста и усложнения по време на заздравяването.\nИзбелване на зъбите. В този случай микропигментацията е най-добре да се направи не по-рано от месец след процедурата за избелване. Всяко случайно поглъщане на пигмент върху зъбния емайл през този период може да остави следи, от които тогава ще бъде трудно да се отървете. По-добре е да избелвате зъбите не по-рано от 2 седмици след процедурата за микропигментация. \nУвеличаване на устни с филъри. Времето между процедурите за уголемяване и микропигментация трябва да бъде приблизително 2 или за предпочитане 3 седмици.\nПреди перманентен грим на устните се препоръчва превантивно да се приема лекарство против появата на херпес (започва се два дни преди процедурата и се приема общо пет дни)\nПрепоръчително е да нанесете подхранващ балсам върху кожата на устните няколко дни преди процедурата, за да предотвратите прекомерна сухота.',
    healing: '',
    sideEffectsAbsolute:
      'Висока температура.\nПериод на обостряне на всяко заболяване.\nНарушения на кръвта - болест на Фон Вилебранд, хемофилия, хипертония.\nПредразположение към келоидни белези.\nОнкологични заболявания.\nОстри възпалителни заболявания, начални стадии на обикновена настинка.\nЕпилепсия.\nАстма.\nХепатит, ХИВ, СПИН.\nНаличието на неизвестни новообразувания в районите, където ще се провежда процедурата.\nХирургични операции, пластична хирургия и подкожна инфилтрация в периода на стабилизация (1-6 месеца).\nИнжекции с ботокс в областта на устните (минимум 2-3 седмици след инжектирането).\nХимичен пилинг (след пилинг трябва да минат 14-28 дни).\nХимио / радиотерапия.',
    sideEffectsMinor:
      'Алергия и свръхчувствителност към компонентите на пигмента.\nРецидивиращ херпес (в стадия на обостряне) в областта на микропигментацията. Дерматит, остра пиодермия и псориазис в зоните, където ще се провежда процедурата.\nОтслабен имунитет, период на рехабилитация след хирургични и козметични операции.\nКонсумация на кортикостероиди, силни антибиотици, антикоагуланти, ретиноиди (възможно е  забавено зарастване или образуване на белег)\nБременност и период на кърмене (първите 4 месеца). Не се препоръчва да се подлагате на процедури с перманентен грим през първия триместър. През втория и третия триместър и периода на кърмене, процедурата може да се провежда само с разрешение на лекар.\nСтара татуировка (ако е възможно - не забравяйте да изпратите снимка или да дойдете на  консултация със специалист, тъй като не всички случаи могат да бъдат коригирани). Ако татуировката е ярка, синя, сива, черна, тогава трябва първо да я премахнете с лазер или химичен разтвор.',
    care:
      'Качеството на крайният резултат зависи на 50 % от адекватната грижа за татуйровката.\nВ деня на процедурата ще се образува лимфа,която трябва да се премахва внимателно с напоен тампон в дестилирана вода.\nУстните са мажат сутрин и вечер с тънък слой от кремът предоставен от специалистът в продължение на 5-7 дни\nИзбягва се посещението на сауни,солариум и слънчеви бани в продължение на две седмици.\nНе се чопли,чеша и пипа с мръсни ръце.\nНе се ползва никаква декоративна козметика в зоната 10 дни.\nАко искате да удължите живота на цветът,след възстановяването използвайте защитен фактор 30,когато се излагате на силно слънце или солариум.',
    image: '/услуги/мп-устни.jpg',
    recovery:
      'На 1-7-ия ден след процедурата: интензивността на цвета ще бъде по-голяма от очакваната, на 2-ия ден настъпва образуване на "струпеи". (продължава 5-7 дни).\nНа 7-20-ия ден след процедурата: може да се наблюдава намалена интензивност на цвета в сравнение с очакваното, след това струпеите ще се отделят и може да изглежда, че изобщо няма цвят.  Крайният цвят ще се вижда само след месец, след пълната регенерация на кожата.\nНа 20-30-ия ден след процедурата: настъпва стабилизиране на интензивността на цвета.\nНа 30-ия ден след процедурата: препоръчва се повторно нанасяне на пигмент (ретуш) за подсилване на цветът и компенсирането на загубата му при заздравяването.Естествената защита на кожата "изхвърля "до 60 процента от пигментите.Затова в важно да се направи ретуш.',
    last:
      'За постигане на завършен и траен резултат е задължително да се направи допълнителна процедура за корекция(ретуш) с препоръчителен интервал от 30-40 дни. Процедурата се счита за непълна без корекция.Ретушът не се заплаща(в рамките на уговореният срок)При някой клиенти се налага и втори ретуш.',
  },
  {
    title: 'Миркопигментация Очна Линия',
    description:
      'Микропигментацията на клепачите е лесен и надежден начин да подчертаете очите си без продължителния ежедневен процес на гримиране. Технологията на перманентния грим на  ви позволява да направите   миглите да изглеждат по-плътни и очите по-изразителни.\nМикропигментацията на клепачите е процедура по време на която пигментът се нанася върху пространството между миглите с помощта на специална тънка игла по линията на миглите или извън нея (в зависимост от избраната техника). След това, за период от 1 до 3 години, можете да забравите ежедневният грим без да се притеснявайте как изглеждате във фитнес залата, басейна или на почивка.',
    benefits:
      'Оптична корекция на смъкнати ъгли на очите. Уголемяват се оптически по-малките очи. Създава се ефект на плътни и обемни мигли, ако миглите ви са редки, тънки или частично липсват. Без необходимост  от ежедневен грим на очите. Придаване  на изразителен и вид на очите по всяко време на деня.',
    stages: [
      { 'Консултация ': '/етапи/1.png' },
      { 'Попълване на необходимите документи': '/етапи/2.png' },
      { 'Начертаване на предварителна форма': '/етапи/3-migli.png' },
      { 'Избиране на цвят': '/етапи/4.png' },
      { 'Поставяне на упойка': '/етапи/5.png' },
      { 'Пристъпване към процедурата': '/етапи/6.png' },
      { 'Съвети за последваща грижа': '/етапи/7.png' },
    ],
    preparation:
      '-Няколко дни преди процедурата се въздържайте от приемане на разреждащи кръвта (аспирин и др.) И вазоконстрикторни лекарства.\nВ продължение на  седмица преди и след процедурата не трябва да се приемат антибиотици, в противен случай тялото ще отхвърли пигмента.\nНе консумирайте алкохол  и наркотици 24 часа преди процедурата, както и стимулиращи напитки (кафе, силен чай, кофеинови продукти, кока-кола, пепси, енергийни напитки), въздържайте се от използването на продукти за грижа за кожата, серуми за растеж на веждите и не консумирайте тежки, пикантни храни. Всички тези фактори допринасят за разреждането на кръвта, което може да доведе до лимфосекреция затруднения за специалиста и усложнения по време на заздравяването. \nКонтактните лещи трябва да се свалят непосредствено преди процедурата \nЕкстейшъни на миглите трябва да се свалят 1-2 дни преди процедурата.',
    healing: '',
    sideEffectsAbsolute:
      '\nВисока температура.\nПериод на обостряне на всяко заболяване.\nНарушения на кръвта - болест на Фон Вилебранд, хемофилия, хипертония.\nПредразположение към келоидни белези.\nОнкологични заболявания. \nОстри възпалителни заболявания, начални стадии на обикновена настинка.\nЕпилепсия.\nАстма.\nХепатит, ХИВ, СПИН.\nНаличието на неизвестни новообразувания в районите, където ще се провежда процедурата.\nХирургични операции, пластична хирургия и подкожна инфилтрация в периода на стабилизация (1-6 месеца).\nИнжекции с ботокс в областта на челото и веждите (минимум 2-3 седмици след инжектирането).\nХимичен пилинг (след пилинг трябва да минат 14-28 дни).\nХимио / радиотерапия.\nРазлични очни заболявания в остър стадий (конюнктивит и др.).\nПовишено вътречерепно налягане \nАлергия към адреналин.\nАко имате повърхностно разположение на кръвоносните съдове в клепача може да се направи само тънка очна линия в основата на миглите.',
    sideEffectsMinor:
      '\nАлергия и свръхчувствителност към компонентите на пигмента.\nРецидивиращ херпес (в стадия на обостряне) в областта на микропигментацията. Дерматит, остра пиодермия и псориазис в зоните, където ще се провежда процедурата.\nОтслабен имунитет, период на рехабилитация след хирургични и козметични операции.\nКонсумация на кортикостероиди, силни антибиотици, антикоагуланти, ретиноиди (възможно е  забавено зарастване или образуване на белег)\nБременност и период на кърмене (първите 4 месеца). Не се препоръчва да се подлагате на процедури с перманентен грим през първия триместър. През втория и третия триместър и периода на кърмене, процедурата може да се провежда само с разрешение на лекар, в случай че клиентът лесно ще толерира процедурата (тъй като в никакъв случай няма да са необходими лекарства за облекчаване на болката).\nСтара татуировка (ако е възможно - не забравяйте да изпратите снимка или да дойдете на безплатна консултация със специалист, тъй като не всички случаи могат да бъдат коригирани). Ако татуировката е ярка, синя, сива, черна, тогава има голяма вероятност първо да я премахнете',
    recovery:
      '\nНа 1-7-ия ден след процедурата: интензивността на цвета ще бъде по-голяма от очакваната, на 2-ия ден настъпва образуване на "струпеи". (продължава 5-7 дни).\nНа 7-20-ия ден след процедурата: може да се наблюдава намалена интензивност на цвета в сравнение с очакваното, след това струпеите ще се отделят и може да изглежда, че изобщо няма цвят.  Крайният цвят ще се вижда само след месец, след пълната регенерация на кожата.\nНа 20-30-ия ден след процедурата: настъпва стабилизиране на интензивността на цвета.\nНа 30-ия ден след процедурата: препоръчва се повторно нанасяне на пигмент (ретуш) за подсилване на цветът и компенсирането на загубата му при заздравяването.Естествената защита на кожата "изхвърля "до 60 процента от пигментите.Затова в важно да се направи ретуш.',
    image: '/услуги/мп-очна-линия.jpg',
    duration: '2-3 часа',
    care:
      '\n2-3 дни почиствайте зоната с памучен тампон напоен в дестилирана вода.\nВечертерта след направата на татуйровката сложете лед на клепачите за успокояване и предотвратяване на отток.Обикновенно оттокът е най-голям на вторият ден.\nАко след 36 часа  ден чувствате "опъване " в зоната  мажете тънък слой от серума за грижа.\nАко имате  усещане за сухота в очите, - използвайте капки за очи като Visine, „Изкуствени сълзи“ и др.\nИзбягвайте да мокрите очите със друго освен дестилирана вода 7 дни. \n\nВ период от 7-10 дни БЕЗ:\nГрим\nБасейн\nСауна\nСолариум\nСлънчеви бани\nКозметика и козметични процедури,които не са препоръчани от Вашият микропигментист.\nКожата в третираната зона трябва да се поддържа чиста.\n Физически натоварване,което ще предизвика изпотяване.\nИзползвайте  чиста възглавница, докато спите.\nНека всеки струпей или суха кожа се ексфолира естествено. Чопленето може да причини белези или загуба на цвят\nИзбягвайте  дългите горещи душове.\nИзбягвайте  да спите на лицето.\n Без  Ботокс, химически пилинг или микродермоабразио в продължение на 4 седмици.\nИзбягвайте пряко излагане на слънце или солариум в продължение на 3-4 седмици след процедурата.\nНе пийте алкохол вечерта след процедурата.\nОграничете душовете си до 5 минути, за да не създавате твърде много пара. Пазете лицето / процедурната зона извън водата, докато миете тялото си, след това, в края на душа, измийте косата си.\nЛицето трябва да се намокри само в края на душа.\nИзбягвайте прекомерното изплакване и топла вода върху третираната зона.Поддръжка на зоната след заздравяване.\nВинаги използвайте слънцезащитен продукт,когато се излагате на силно слънце.\nПредпазвайте лицето,когато сте в солариума.\nИзбягвайте агресивни козметични процедури в зоната.\nЛазерните процедури биха увредили цвета на пигментите,предупредете лазерния специалист,за да предпази зоната.\nКонсултация с Вашият микропигментист на всеки 12 месеца за проверка на цвета.',
    last:
      'За постигане на завършен и траен резултат е задължително да се направи допълнителна процедура за корекция(ретуш) с препоръчителен интервал от 30-40 дни. Процедурата се счита за непълна без корекция.Ретушът не се заплаща(в рамките на уговореният срок)При някой клиенти се налага и втори ретуш.',
  },
  {
    title: 'Ламиниране мигли',
    description:
      'Ламинирането на мигли(трайно извиване на мигли) е напълно безопасна и безвредна процедура, чрез която се извиват и заздравяват естествените мигли. В състава на ламиниращия продукт влизат витамини, пептиди и кератин. За по-дълбок и изразителен поглед миглите биват боядисани със специална боя за мигли. Ефектът се запазва 6-8 седмици, без необходимост от специално предпазване на миглите. Можете спокойно да спите в удобната си поза, да миете лицето си, да плувате, ползвате сауна и парна баня, спорт и т.н.Най-добри резултати се получават при хора с по-гъсти мигли.Когато искате още по-изразителен поглед, можете да ползвате спирала.',
    image: '/услуги/laminating.webp',
  },
  {
    title: 'Поставяне на мигли',
    description:
      'Това е технология за сгъстяване и удължаване на мигли. Към всеки ваш косъм се вгражда по няколко  допълнителени. Броят мигли зависи изцяло от гъстотата на вашите собствени. Технологията не уврежда вашите естествени мигли, тъй като материалите, които се използват, са много щадящи. . Работи се с медицинско хипоалергично лепило и меки и естествени косъмчета. Издръжливостта при всеки е индивидуална, според грижата която полагате за тях и според омазняването на кожата Ви.С този метод се постига максимален обем. Дори не е необходимо след поставянето на мигли да се използва грим, защото те са достатъчно обемни и плътни.',
    benefits: '',
    stages: '',
    preparation:
      'Преди процедурата е необходимо да махнете всякаква декоративна козметика в зоната на очите.\nАко носите контактни лещи те също трябва да бъдат свалени.',
    healing: '',
    sideEffectsAbsolute: '',
    sideEffectsMinor: '',
    recovery: '',
    image: '/услуги/поставяне-на-мигли.jpg',
    duration: '',
    care: '',
    last:
      'Миглопластиката подлежи на поддръжка през определен период от време. Цената е 50% от основната само ако тя бъде направена до 3 та седмица от поставянето на миглите.',
    custom: [
      {
        Противопоказания: 'Бременност\nОчни възпаления ',
      },
      {
        'За кого е подходяща процедурата':
          'За хора,които имат къси,редки и светли мигли.\nЗа хора с алергия към декоративна козметика\nЗа тези,които искат да изглеждат добре 24 часа в денонощието.\nЗа всеки,който няма време да се гримира.',
      },
      {
        'Как да се грижим за  миглите си ':
          'Миглите не се мокрят 24 часа след поставянето.\nБез парна баня 48 ч.след процедурата.\nАко използвате мицеларна вода за разгримиране, то е препоръчително да е на водна основа.\nИзбягвайте да спите по лице,за да миглите се задържат възможно най-дълго.\nНе се препоръчва да използвате спирала.\nИзползвайте четка или гребенче за разресване на миглите. По този начин ще избегнете слепването им.\nИзбягвайте използването на мазни продукти, защото те разграждат лепилото.\nИзбягвайте търкането на очите.\nИзбягвайте да спите с лице към възглавницата.\nНе дърпайте миглите, защото това ще причини падане на вашите естествени.',
      },
    ],
  },
  {
    title: 'Ламиниране на вежди',
    description:
      'Ламинирането на веждите подобрява външния им вид, но и стимулира растежа. Ламинирането се прави със специални активни съставки, които дават посока накосъмчетата, подхранват ги, защитават от влиянието на околната среда. Процедурата еособено подходяща при гъсти и дълги вежди или при неправилна посока на растеж. Следтова е по-лесно да ги гримирате, по-дълго запазват цвета си, стават блестящи и гладки. Процедурата не е болезнена. Използват се полезни вещества като кератин, масла,витамини, аминокиселини. Трайност на ламинираните вежди до 2 месеца! Веждите се боядисват с единствената по рода си боя за вежди и мигли с кератин ихиалуронова киселина Nikk Mole.',
    benefits: '',
    stages: '',
    preparation: '',
    healing: '',
    sideEffectsAbsolute: '',
    sideEffectsMinor: '',
    recovery: '',
    image: '/услуги/brow-lamination.webp',
    duration: '',
    care: '',
    last:
      '24 часа след процедурата веждите не трябва да се пипат и мокрят. Ако веждите са боядисвани с кана трябва да се изчака 3 седмици преди да се ламинираt.',
    custom: [
      {
        Времетраене: '40-50 Мин.',
      },
    ],
  },
  {
    title: 'Боядисване вежди с Brow Henna',
    description:
      'Brow Нenna е бестселър за оцветяване на вежди! Не само дава зашеметяващ обем и изразителен цвят, но също  помага да се възстановят слабите и повредени косъмчета.\nBrow Henna осигурява оптимално оцветяване на веждите и кожата с мек постоянен грим ефект без "червеникаво" импрегниране. Състои се от естествени вещества, които спомагат за укрепването на космите при всяка процедура и допринасят за възстановяването на естествената форма на веждите. Феноменалната твърдост на съставките на продукта позволява на къната да остане в косъмчетата за период до шест седмици.\nУвеличава растежа на веждите с до 60% има дълготраен резултат до 6 седмици върху косъма и 2 седмици върху кожата. Цветът се адаптира към тона на кожата и на студена кожа цветът стои студен, а на топла - топъл. Има ефект на перманентен грим, тъй като боядисва както веждите, така и кожата под тях.',
    image: '/услуги/henna.jpg',
  },
  {
    title: 'BB Glow терапия',
    description:
      'Процедурата се извършва на подкожно ниво, като с помоща на дерма пен се вкарва мезо коктейла. Усещането от самата процедура е тип вибрационен масаж, микроиглите се усещат единствено на местата с костни подложки или при по-чувствителните кожи. Терапията е подходяща за изравняване на тена, при петна от акне и слънце, при лунички, за свисане на порите, при повяхнала кожа и неравномерен тен, с много добър анти ейджинг ефект. Компоненти в състава и хидратират много добре сухите кожи и намаляват производството на себум при мазните. Има постепенен изсветляващ и избелващ ефект.Неутрализира свободните радикали, които са причина за преждевременнотостареене на кожата. Намалява съдържанието на меланин преди и след излагане на UV лъчи. Възстановява равния тен, кожата става красива и сияйна. Редуцира обезцветяването на кожата. Придава свежест, осветява тена на лицето и намалява видимите бръчици. Не запушва порите за разлика от обикновените тонални основи или BB кремове.Препоръчитени са три процедури през две седмици, за най-добър резултат.',
    image: '/услуги/bb-glow.jpg',
  },
  {
    title: 'Ултразвуков хиалурон',
    description:
      'Безигленото ултразвуково влагане на хиалурон е нов иновативен  метод за уголемяване на устни и запълване на бръчки без странични ефекти и нежелани резултати. Процедурите са кратки и напълно безболезнени. Дълготрайността на ефекта е също толкова колкото с иглената процедура.Методът работи на принципа на натрупването, поради което се налага насищане на хиалурона с 6 до 10 процедури през интервал от 3-5 дни.',
    image: '/услуги/ultra.jpg',
  },
];
export default services;
