const services = [
  {
    title: 'Миркопигментация Очна Линия',
    description:
      'Микропигментацията на клепачите е лесен и надежден начин да подчертаете очите си без продължителния ежедневен процес на гримиране. Технологията на перманентния грим на  ви позволява да направите   миглите да изглеждат по-плътни и очите по-изразителни.\nМикропигментацията на клепачите е процедура по време на която пигментът се нанася върху пространството между миглите с помощта на специална тънка игла по линията на миглите или извън нея (в зависимост от избраната техника). След това, за период от 1 до 3 години, можете да забравите ежедневният грим без да се притеснявайте как изглеждате във фитнес залата, басейна или на почивка.',
    benefits:
      'Оптична корекция на смъкнати ъгли на очите. Уголемяват се оптически по-малките очи. Създава се ефект на плътни и обемни мигли, ако миглите ви са редки, тънки или частично липсват. Без необходимост  от ежедневен грим на очите. Придаване  на изразителен и вид на очите по всяко време на деня.',
    stages: [
      { 'Консултация ': '/етапи/1.png' },
      { 'Попълване на необходимите документи': '/етапи/2.png' },
      { 'Начертаване на предварителна форма': '/етапи/3-migli.png' },
      { 'Избиране на цвят': '/етапи/4.png' },
      { 'Поставяне на упойка': '/етапи/5.png' },
      { 'Пристъпване към процедурата': '/етапи/6.png' },
      { 'Съвети за последваща грижа': '/етапи/7.png' },
    ],
    preparation:
      '-Няколко дни преди процедурата се въздържайте от приемане на разреждащи кръвта (аспирин и др.) И вазоконстрикторни лекарства.\n-В продължение на  седмица преди и след процедурата не трябва да се приемат антибиотици, в противен случай тялото ще отхвърли пигмента.\n-Не консумирайте алкохол  и наркотици 24 часа преди процедурата, както и стимулиращи напитки (кафе, силен чай, кофеинови продукти, кока-кола, пепси, енергийни напитки), въздържайте се от използването на продукти за грижа за кожата, серуми за растеж на веждите и не консумирайте тежки, пикантни храни. Всички тези фактори допринасят за разреждането на кръвта, което може да доведе до лимфосекреция затруднения за специалиста и усложнения по време на заздравяването. \n-Контактните лещи трябва да се свалят непосредствено преди процедурата \n-Екстейшъни на миглите трябва да се свалят 1-2 дни преди процедурата.',
    healing: '',
    sideEffectsAbsolute:
      '\n-Висока температура.\n-Период на обостряне на всяко заболяване.\n-Нарушения на кръвта - болест на Фон Вилебранд, хемофилия, хипертония.\n-Предразположение към келоидни белези.\n-Онкологични заболявания. \n-Остри възпалителни заболявания, начални стадии на обикновена настинка.\n-Епилепсия.\n-Астма.\n-Хепатит, ХИВ, СПИН.\n-Наличието на неизвестни новообразувания в районите, където ще се провежда процедурата.\n-Хирургични операции, пластична хирургия и подкожна инфилтрация в периода на стабилизация (1-6 месеца).\n-Инжекции с ботокс в областта на челото и веждите (минимум 2-3 седмици след инжектирането).\n-Химичен пилинг (след пилинг трябва да минат 14-28 дни).\n-Химио / радиотерапия.\n-Различни очни заболявания в остър стадий (конюнктивит и др.).\n-Повишено вътречерепно налягане \n-Алергия към адреналин.\n-Ако имате повърхностно разположение на кръвоносните съдове в клепача може да се направи само тънка очна линия в основата на миглите.',
    sideEffectsMinor:
      '\n-Алергия и свръхчувствителност към компонентите на пигмента.\n-Рецидивиращ херпес (в стадия на обостряне) в областта на микропигментацията. Дерматит, остра пиодермия и псориазис в зоните, където ще се провежда процедурата.\n-Отслабен имунитет, период на рехабилитация след хирургични и козметични операции.\n-Консумация на кортикостероиди, силни антибиотици, антикоагуланти, ретиноиди (възможно е  забавено зарастване или образуване на белег)\n-Бременност и период на кърмене (първите 4 месеца). Не се препоръчва да се подлагате на процедури с перманентен грим през първия триместър. През втория и третия триместър и периода на кърмене, процедурата може да се провежда само с разрешение на лекар, в случай че клиентът лесно ще толерира процедурата (тъй като в никакъв случай няма да са необходими лекарства за облекчаване на болката).\n-Стара татуировка (ако е възможно - не забравяйте да изпратите снимка или да дойдете на безплатна консултация със специалист, тъй като не всички случаи могат да бъдат коригирани). Ако татуировката е ярка, синя, сива, черна, тогава има голяма вероятност първо да я премахнете',
    recovery:
      '\n-На 1-7-ия ден след процедурата: интензивността на цвета ще бъде по-голяма от очакваната, на 2-ия ден настъпва образуване на "струпеи". (продължава 5-7 дни).\n-На 7-20-ия ден след процедурата: може да се наблюдава намалена интензивност на цвета в сравнение с очакваното, след това струпеите ще се отделят и може да изглежда, че изобщо няма цвят.  Крайният цвят ще се вижда само след месец, след пълната регенерация на кожата.\n-На 20-30-ия ден след процедурата: настъпва стабилизиране на интензивността на цвета.\n-На 30-ия ден след процедурата: препоръчва се повторно нанасяне на пигмент (ретуш) за подсилване на цветът и компенсирането на загубата му при заздравяването.Естествената защита на кожата "изхвърля "до 60 процента от пигментите.Затова в важно да се направи ретуш.',
    image: '/услуги/мп-очна-линия.jpg',
    duration: '2-3 часа',
    care:
      '\n-2-3 дни почиствайте зоната с памучен тампон напоен в дестилирана вода.\n-Вечертерта след направата на татуйровката сложете лед на клепачите за успокояване и предотвратяване на отток.Обикновенно оттокът е най-голям на вторият ден.\n-Ако след 36 часа  ден чувствате "опъване " в зоната  мажете тънък слой от серума за грижа.\n-Ако имате  усещане за сухота в очите, - използвайте капки за очи като Visine, „Изкуствени сълзи“ и др.\n-Избягвайте да мокрите очите със друго освен дестилирана вода 7 дни. \n\nВ период от 7-10 дни БЕЗ:\n-Грим\n-Басейн\n-Сауна\n-Солариум\n-Слънчеви бани\n-Козметика и козметични процедури,които не са препоръчани от Вашият микропигментист.\n-Кожата в третираната зона трябва да се поддържа чиста.\n- Физически натоварване,което ще предизвика изпотяване.\n-Използвайте  чиста възглавница, докато спите.\n-Нека всеки струпей или суха кожа се ексфолира естествено. Чопленето може да причини белези или загуба на цвят\n-Избягвайте  дългите горещи душове.\n-Избягвайте  да спите на лицето.\n- Без  Ботокс, химически пилинг или микродермоабразио в продължение на 4 седмици.\n-Избягвайте пряко излагане на слънце или солариум в продължение на 3-4 седмици след процедурата.\n-Не пийте алкохол вечерта след процедурата.\n-Ограничете душовете си до 5 минути, за да не създавате твърде много пара. Пазете лицето / процедурната зона извън водата, докато миете тялото си, след това, в края на душа, измийте косата си.\n-Лицето трябва да се намокри само в края на душа.\n-Избягвайте прекомерното изплакване и топла вода върху третираната зона.Поддръжка на зоната след заздравяване.\n-Винаги използвайте слънцезащитен продукт,когато се излагате на силно слънце.\n-Предпазвайте лицето,когато сте в солариума.\n-Избягвайте агресивни козметични процедури в зоната.\n-Лазерните процедури биха увредили цвета на пигментите,предупредете лазерния специалист,за да предпази зоната.\n-Консултация с Вашият микропигментист на всеки 12 месеца за проверка на цвета.',
    last:
      'За постигане на завършен и траен резултат е задължително да се направи допълнителна процедура за корекция(ретуш) с препоръчителен интервал от 30-40 дни. Процедурата се счита за непълна без корекция.Ретушът не се заплаща(в рамките на уговореният срок)При някой клиенти се налага и втори ретуш.',
  },
  {
    title: 'Миркопигментация Устни',
    description:
      'Микропигментацията на устните е иновативна техника на перманентен грим на устните, която ви позволява да подобрите естествената красота на устните си по най-естествения и изчистен начин, както и да засилите цвета на устните си, да им придадете съблазнителен обем без използването на козметична хирургия (гелове, филъри и др.) ',
    benefits: '',
    stages: '',
    preparation: '',
    healing: '',
    sideEffectsAbsolute: '',
    sideEffectsMinor: '',
    more: '',
    image: '/услуги/мп-устни.jpg',
  },
  {
    title: 'Миркопигментация Вежди',
    description:
      'Микропигментацията представлява въвеждане на микродози от специализирани пигменти в горните слоеве на епидермиса посредством дермограф.С течение на времето пигмента се метаболизира от организма без никаква вреда за здравето. Подходяща е за всякакъв вид кожа.',
    benefits: '',
    stages: '',
    preparation: '',
    healing: '',
    sideEffectsAbsolute: '',
    sideEffectsMinor: '',
    more: '',
    image: '/услуги/мп-вежди.jpg',
  },
  {
    title: 'Микроблейдинг',
    description:
      'Микроблейдинг е ръчно създаване на микро разрези в повърхностния слой на кожата. Всеки косъм се "рисува" отделно за постигане на максимално естествен резултат. Микроблейдингът е подходящ при хора с нормална кожа. Не се препоръчва при мазна кожа,тъй като се наблюдава ниска трайност на татуировката.',
    benefits: '',
    stages: '',
    preparation: '',
    healing: '',
    sideEffectsAbsolute: '',
    sideEffectsMinor: '',
    more: '',
    image: '/услуги/микроблейдинг.jpg',
  },
];
export default services;
