const faq = [
  {
    id: 0,
    question: 'Какво е Микропигментация',
    answer:
      'Микропигментацията представлява въвеждане на микродози от специализирани пигменти в горните слоеве на епидермиса посредством дермограф.С течение на времето пигмента се метаболизира от организма без никаква вреда за здравето. Подходяща е за всякакъв тип кожа.\nМикропигментацията, за разлика от микроблейдинга, може да се използва не само за вежди, но и за подчертаване и оцветяване на устните и очната линия и могат да се постигнат ефекти като:\n\nВежди\n- Възстановяване на веждите в първоначалната им форма, ако са много \nтънки, къси, редки или в случай на липса.\n- Лифтинг ефект, зрително открояване на окото и придаване на изразителност на погледа.\n- Корекция на асиметрични вежди,корекция на цвят или форма.\n\nУстни\n- Промяна на формата на устните.\n- Корекция на асиметрията.\n- При загуба на естественият цвят на устните.\n- Оптическо увеличаване обема на устните.\n\nОчна линия\n-Оптична корекция на смъкнати ъгли на очите.\n- Създава се ефект на по-гъсти мигли.\n- Отварят се (уголемяват се) оптически по-малките очи.',
  },
  {
    id: 1,
    question: 'Разлики между Микроблейдинг, Микропигментация и Перманентен грим',
    answer: `Основната  разлика между трите метода е дълбочината на проникване на пигмента. Повърхностния слой на кожата се нарича епидермис, под него се намира дермата. При микроблейдинг пигмента прониква до границата между епидермис и дерма, при перманентния грим достига дълбочина до 1мм, попадайки в дермата, а при микропигментацията се разпределя контролирано и равномерно в границите на епидермиса. Това прави и микропигментацията доста по-безболезнена
        Трайността на микроблейдинга е между 6 месеца и 1 година, при микропигментацията ефектът трае между 1 и 3 години, а перманентният грим, който по своята същност е татуировка, остава за цял живот.
        Начинът на „стареене“ на цветовете също е различен. Повърхностните техники, използват минерални пигменти, чиито цвят не се променя с времето, а може само да изсветлее. При перманентния грим пигментите съдържат голямо количество въглерод и се окисляват с времето, което може да доведе до промяна в цвета. Това е и причината с годините татуировките да придобиват нежелан синкав цвят.
        Микроблейдингът е подходящ основно за нормална кожа. Ако кожата ви е по-мазна или суха, пигментите изсветляват по-бързо. Микропигментацията е подходяща за всякакъв тип кожа.`,
  },
  {
    id: 2,
    question: 'Има ли противопоказания за процедурата?',
    answer: `Има две категории противопоказания: абсолютни, при наличието на които процедуратане може да бъде проведена, и относителни (временни), които позволяват корекция нажеланата област, ако се елиминират.
        Абсолютни противопоказания:
        ⭐Висока температура.
        ⭐Период на обостряне на всяко заболяване.
        ⭐Нарушения на кръвта - болест на Фон Вилебранд, хемофилия, хипертония.
        ⭐Предразположение към келоидни белези.
        ⭐Онкологични заболявания.
        ⭐Остри възпалителни заболявания, начални стадии на обикновена настинка.
        ⭐Епилепсия.
        ⭐Астма.
        ⭐Хепатит, ХИВ, СПИН.
        ⭐Наличието на неизвестни новообразувания в районите, където ще се провежда процедурата.
        ⭐Хирургични операции, пластична хирургия и подкожна инфилтрация в периода на стабилизация
        (1-6 месеца).
        ⭐Инжекции с ботокс в областта на челото и веждите (минимум 2-3 седмици след инжектирането).
        ⭐Химичен пилинг (след пилинг трябва да минат 14-28 дни).
        ⭐Химио / радиотерапия.
        Относителни противопоказания:
        ⭐Алергия и свръхчувствителност към компонентите на пигмента.
        ⭐Рецидивиращ херпес (в стадия на обостряне) в областта на микропигментацията. Дерматит, острапиодермия и псориазис в зоните, където ще се провежда процедурата.
        ⭐Отслабен имунитет, период на рехабилитация след хирургични и козметични операции.
        ⭐Консумация на кортикостероиди, силни антибиотици, антикоагуланти, ретиноиди (възможно езабавено зарастване или образуване на белег)
        ⭐Бременност и период на кърмене (първите 4 месеца). Не се препоръчва да се подлагате напроцедури с перманентен грим през първия триместър. През втория и третия триместър и периодана кърмене, процедурата може да се провежда само с разрешение на лекар.
        ⭐Стара татуировка (ако е възможно - не забравяйте да изпратите снимка или да дойдете набезплатна консултация със специалист, тъй като не всички случаи могат да бъдат коригирани). Акотатуировката е ярка, синя, сива, черна, тогава трябва да се премахне с лазер или химичен разтвор.
        
        Допълнителни за Микропигментация на устни.
        
        ✔️⭐Рецидивиращ херпес (в стадия на обостряне) в областта на микропигментацията. Акосте предразположени към появата на херпес 2-3 дни преди и след процедурата трябвада приемате Ацикловир.
        Допълнителни за Микропигментация на клепача.
        ⭐Различни очни заболявания в остър стадий (конюнктивит и др.).
        ⭐Повишено вътречерепно налягане.
        ⭐Алергия към адреналин.
        ⭐Ако имате повърхностно разположение на кръвоносните съдове в клепача може да се направи самотънка очна линия в основата на миглите.
        ⭐Контактните лещи трябва да се свалят непосредствено преди процедурата.
        ⭐Екстейшъни на миглите трябва да се свалят 1-2 дни преди процедурата.
        `,
  },
  {
    id: 3,
    question: 'Какво е ретуш?',
    answer: `Ретушът се извършва не по-рано от 30 дни след първата процедура. През този периоднастъпва процес на пълна регенерация на увредения слой на епидермиса изаздравяване на кожата. Ретуш извършен по-рано от посочения срок, може да причинидопълнителна травма на кожата, като по този начин влоши първоначалния резултат.По време на ретуша специалистът оценява състоянието на третираната област ипровежда повторна процедура, за да коригира формата, да попълни празните места,където пигментът не се е фиксирал.
        Качеството на крайния резултат зависи предимно от няколко фактора:
        *Приемането на пигмента от тялото - като чуждо тяло, тялото отхвърля поставенияпигмент.Какъв процент от цветът се е задържал в кожата,може да се види чак след около20 тия ден.
        *Последващата грижа за засегнатата област - ако клиентът не спазва препоръките отспециалиста по време на процеса на заздравяване, резултатът може да бъде крайнонезадоволителен(поради което е важно да се следват всички препоръки)
        *Също така зависи и от различни фактори като хормонални и съдови състояния, здравена кожата, начин на живот (алкохол, тютюнопушене, козметични процедури, и т.н.).
        
        Важно е да се разбере, че без последваща процедура първоначалната процедура неможе да се счита за завършена.Ако е необходимо се прави и втори ретуш.`,
  },
  {
    id: 4,
    question: `Боли ли?`,
    answer: `Усещането при всеки е индивидуално в зависимост от прага на болка.
        При двете процедури се използва локална анестезия и дискомфорта се свежда до минимум. 
        При Микроблейдинга се усеща леко одраскване,а Микропигментацията на вежди за повечето клиенти е съвсем безболезнена.
        При Микропигментация на устни и очна линия се наблюдава по-голяма чувствителност,но не при всеки.`,
  },
  {
    id: 5,
    question: `Ще мога ли да избера формата и цвета на ПГ`,
    answer: `Преди да започнем с перманентният грим задължително се прави предварителна форма на веждите,съобразена с желанието на клиента. Ако трябва се сменят няколко форми, докато не сте на 100% удовлетворени. Цветът също го избираме заедно, като е препоръчително той да бъде възможно най-близък до цвета на Вашите вежди,за да се получи максимално естествен резултат. След 10-тата минута от нанасяне на пигмента в кожата започва процес на окисляване. Заради този процес веждите изглеждат много по-тъмни.Той продължава 4-5 дни, след това се връща първоначалният цвят,който е нанесен`,
  },
  {
    id: 6,
    question: `Колко време да отделим?`,
    answer: `Зависи най-вече от първоначалното състояние на веждите и от това  колко време ще отнеме да одобрите формата и да преминем към работа. Най-добре да отделите 2-3 часа,за да не се налага да бързаме.
        `,
  },
  {
    id: 7,
    question: `Как да се подготвим за процедурата?`,
    answer: `Общи указания за всички зони

        *Няколко дни преди процедурата се въздържайте от приемане на разреждащи кръвта (аспирин и др.) И вазоконстрикторни лекарства.
        *В продължение на седмица преди и след процедурата не трябва да се приематантибиотици, в противен случай тялото ще отхвърли пигмента.
        *Не консумирайте алкохол и наркотици 24 часа преди процедурата, както и стимулиращинапитки (кафе, силен чай, кофеинови продукти, кока-кола, пепси, енергийни напитки), неконсумирайте тежки, пикантни храни. Всички тези фактори допринасят за разрежданетона кръвта, което може да доведе до лимфосекреция затруднения за специалиста иусложнения по време на заздравяването.
        *Ако правите алергии вземайте противоалергичен препарат 2-3 дни преди и 2-3 дни следпроцедурата.
        
        Допълнителни указания в зависимост от зоната
        Вежди
        Преди процедурата е най-добре да не скубете и подстригвате веждите си. Специалистъттрябва да види посоката на растежа на косъмчетата дебелината и цвета на веждите ви.Ако имате ясна представа за това как трябва да изглежда вашата козметична татуировка за вежди, тогава е по-добре да дойдете с обичайния си грим на веждите, тогава ще бъде по-лесно за специалистът да разбере вашите предпочитания.Ако веждите са боядисвани ,трябва да се изчака една седмица.
        Устни
        *Избелване на зъбите. В този случай микропигментацията е най-добре да се направи не по-рано от месец след процедурата за избелване. Всяко случайно поглъщане на пигмент върху зъбния емайл през този период може да остави следи, от които тогава ще бъде трудно да се отървете. По-добре е да избелвате зъбите не по-рано от 2 седмици след процедурата за микропигментация.
        *Увеличаване на устни с филъри. Времето между процедурите за уголемяване и микропигментация трябва да бъде приблизително 2 или за предпочитане 3 седмици.
        *Преди перманентен грим на устните се препоръчва превантивно да се приема лекарство против появата на херпес (започва се два дни преди процедурата и се приема общо пет дни) Препоръчително е да нанесете подхранващ балсам върху кожата на устните няколко дни преди процедурата, за да предотвратите прекомерна сухота.
        Очна линия
        Ако носите изкуствени мигли трябва да ги свалите 1-2 дни преди процедурата.
        Ако носите лещи трябва да ги махнете преди това.
        
        Имайте предвид, че технологията за микропигментация на клепачите силно зависи от индивидуалните характеристики на очите ви. Ако имате тънка кожа на клепачите с изобилие от изразени кръвоносни съдове, по-добре е да се ограничите до тънък контур на миглите.`,
  },
  {
    id: 8,
    question: `Как преминава възстановителният процес?`,
    answer: `Самата процедура е само началото, след 30 -60 дни са реалните резултати. Нашата кожа е защитен бариерен орган. Частиците пигмент тялото възприема като чуждо тяло и се опитва да се отърве от тях. Ето защо е трудно да се предвиди предварително какво количество пигмент ще „изтласка“ кожата. В някои случаи след регенерацията на кожата остават 40% от пигмента, в други - 60%. Това зависи от имунитета, възрастта, начина на живот и следпроцедурните грижи.
        
        🌸На 1-7-ия ден след процедурата: интензивността на цвета ще бъде по-голяма о очакваната, на 2-ия ден настъпва образуване на &quot;струпеи&quot;. (продължава 5-7 дни).
        🌸На 7-20-ия ден след процедурата: може да се наблюдава намалена интензивност н цвета в сравнение с очакваното, след това струпеите ще се отделят и може да изглежда, че изобщо няма цвят. Крайният цвят ще се вижда само след месец, след пълната регенерация на кожата.
        🌸На 20-30-ия ден след процедурата: настъпва стабилизиране на интензивността н цвета и фиксиране на ефектите.
        🌸На 30-ия ден след процедурата: препоръчва се повторно нанасяне на пигмент (ретуш за подсилване на цветът и компенсирането на загубата му при заздравяването.`,
  },
  {
    id: 9,
    question: `Каква трайност има резултата?`,
    answer: `Трайността на микроблейдинга е между 6 месеца и 1 година, при микропигментацията ефектът трае между 1-2 г.(за веждите)и 2-3години(за устните и очите). С подходяща грижа и своевременно посещение за поддържаща процедура резултатите могат да продължат по-дълго.
        Продължителността на резултатите зависи от:
        *тип кожа - мазната кожа отделя по-бързо пигмента, сухата кожа я задържа по-дълго,
        *цвят на пигмента - колкото по-тъмен е цветът, толкова по-дълго се задържа пигментът,
        *възраст - колкото по-възрастен е клиентът, толкова по-дълго се задържа пигментът, използване на пилинги / ексфолианти - колкото повече козметично въздействие, толкова по-кратка е продължителността,
        *имунна система - колкото по-добре работи, толкова по-бързо тялото разгражда пигмента,
        *въздействие на UV лъчите - слънцето и солариумите разграждат пигмента.

        Както прическата и маникюра така и полуперманентният грим имат нужда от поддръжка. Естественото излющване на кожата,клетъчното обновяване, процесът "фагоцитоза" (система за автозащита на кожата,която по естествен път отстранява чуждите тела от организма)всичко това предизвиква отслабване на цвета.За това е необходимо да се направи освежаване след определен период от време.При Микроблейдинг се препоръчва между 6 и 8 месеца,а при Микропигментация около 12 месеца.Ако пигмента не е изсветлял толкова,че да се е загубила предварителната форма цената за процедурата не е пълна,а частична.`,
  },
  {
    id: 10,
    question: `Освежаване на цвета - как ?`,
    answer: `Както прическата и маникюра така и полуперманентният грим имат нужда от поддръжка. Естественото излющване на кожата,клетъчното обновяване, процесът "фагоцитоза"(система за автозащита на кожата,която по естествен път отстранява чуждите тела от организма)всичко това предизвиква отслабване на цвета.За това е необходимо да се направи освежаване след определен период от време.При Микроблейдинг се препоръчва между 6 и 8 месеца,а при Микропигментация около 12 месеца.Ако пигмента не е изсветлял толкова,че да се е загубила предварителната форма цената за процедурата не е пълна,а частична.`,
  },
];

export default faq;
